Repository: msaveleva/YouAreThere
Catalog: YouAreThere/*.lproj/Localizable.strings
Languages: ru

source: Cancel notification
ru: Отменить сигнал

source: You are there
ru: Вы на месте

source: Already
ru: Уже

# setDestination
source: Tap on the map to set destination
ru: Куда нужно попасть?

source: Yes
ru: Да

source: No
ru: Нет

# wakeUp
source: Wake you up there?
ru: Разбудить, когда приедем?

source: Get there
ru: Попасть сюда

# trackingUnavailable
source: Can't find your location
ru: Не могу найти месторасположение

# enableLocationServices
source: Please enable location tracking for this app
ru: Пожалуйста, включите службы геолокации для этого приложения
